// let qus = {
//     opj1 : {
//         qustion :"ما هي السورة التي بدأت وانتهت باالتسبيح",
//         ans1 : "الكوثر",
//         ans2 : "الفاتحة",
//         ans3 : "الحشر",
//         ans4 : "البقرة",
//         titel : "الحشر"
//     },
//     opj2 : {
//         qustion :"ما هي الالوان التي ذكرت في سورة البقرة",
//         ans1 : "الاحمر و البيض و الاخضر",
//         ans2 : "الاصفر والابيض و الاسود",
//         ans3 : "الاصفر و الاسود و الاحمر",
//         ans4 : "الاخضر و الاسود والابيض",
//         titel : "الاصفر والابيض و الاسود"
//     },
//     opj3 : {
//         qustion :"ما هي السورة اللتي تعدل ثلث القراءن",
//         ans1 : "أل عمران",
//         ans2 : "الفاتحة",
//         ans3 : "الاخلاص",
//         ans4 : "البقرة",
//         titel : "الاخلاص"
//     },
//     opj4 : {
//         qustion :"كم مرة ذكر اسم جبريل عليه السلام في القراءن",
//         ans1 : "3مرات ",
//         ans2 : "مرة واحدة",
//         ans3 : "4 مرات",
//         ans4 : "مرتان",
//         titel : "3مرات"
//     },
//     opj5 : {
//         qustion :"كم هيا عدد ايات القراءن",
//         ans1 : "6234",
//         ans2 : "6235",
//         ans3 : "6236",
//         ans4 : "6237",
//         titel : "6236"
//     },
//     opj6 : {
//         qustion :"ماهي المدة التيي نزل فيها القراء ال",
//         ans1 : "20عاما",
//         ans2 : "21عاما",
//         ans3 : "22عاما",
//         ans4 : "23عاما",
//         titel : "23عاما"
//     },
//     opj7 : {
//         qustion :"متى انزل الله تعالى القراءن",
//         ans1 : "شهر شعبان",
//         ans2 : "شهر رمضان",
//         ans3 : "شهر ذي الحجه",
//         ans4 : "شهر ذي لاقعدة",
//         titel : "شهر شعبان"
//     },
//     opj8 : {
//         qustion :"كم كان عمر النبي صلى الله عليه وسلم عندما بعث",
//         ans1 : "38عاما",
//         ans2 : "41عاما",
//         ans3 : "39عاما",
//         ans4 : "40عاما",
//         titel : "40عاما"
//     },
//     opj9 : {
//         qustion :"من هو النبي الذي دعا ربه(أني مسني الضر وانت ارحم الراحمين)",
//         ans1 : "موسى عليه السلام",
//         ans2 : "يونس عليه السلام",
//         ans3 : "ايوب عليه السلام",
//         ans4 : "ابراهيم عليه السلام",
//         titel : "ايوب عليه السلام"
//     },
//     opj10 : {
//         qustion :"على ماذا يطلق صلاة البردين",
//         ans1 : "العشاء و المغرب",
//         ans2 : "الضهر والعصر",
//         ans3 : "الفجر والعصر",
//         ans4 : "العشاء والفجر",
//         titel : "الفجر والعصر"
//     },
// }


let qus2 = [
    {
        qustion :"ما هي السورة التي بدأت وانتهت باالتسبيح",
        ans1 : "الكوثر",
        ans2 : "الفاتحة",
        ans3 : "الحشر",
        ans4 : "البقرة",
        titel : "الحشر"
    },
    {
        qustion :"ما هي الالوان التي ذكرت في سورة البقرة",
        ans1 : "الاحمر و الابيض و الاخضر",
        ans2 : "الاصفر والابيض و الاسود",
        ans3 : "الاصفر و الاسود و الاحمر",
        ans4 : "الاخضر و الاسود والابيض",
        titel : "الاصفر والابيض و الاسود"
    },
    {
        qustion :"ما هي السورة اللتي تعدل ثلث القراءن",
        ans1 : "أل عمران",
        ans2 : "الفاتحة",
        ans3 : "الاخلاص",
        ans4 : "البقرة",
        titel : "الاخلاص"
    },
    {
        qustion :"كم مرة ذكر اسم جبريل عليه السلام في القراءن",
        ans1 : "3مرات",
        ans2 : "مرة واحدة",
        ans3 : "4 مرات",
        ans4 : "مرتان",
        titel : "3مرات"
    },
    {
        qustion :"كم هيا عدد ايات القراءن",
        ans1 : "6234",
        ans2 : "6235",
        ans3 : "6236",
        ans4 : "6237",
        titel : "6236"
    },
    {
        qustion :"ماهي المدة اللتي نزل فيها القراء ال",
        ans1 : "20عاما",
        ans2 : "21عاما",
        ans3 : "22عاما",
        ans4 : "23عاما",
        titel : "23عاما"
    },
    {
        qustion :"متى انزل الله تعالى القراءن",
        ans1 : "شهر شعبان",
        ans2 : "شهر رمضان",
        ans3 : "شهر ذي الحجه",
        ans4 : "شهر ذي لاقعدة",
        titel : "شهر رمضان"
    },
    {
        qustion :"كم كان عمر النبي صلى الله عليه وسلم عندما بعث",
        ans1 : "38عاما",
        ans2 : "41عاما",
        ans3 : "39عاما",
        ans4 : "40عاما",
        titel : "40عاما"
    },
    {
        qustion :"من هو النبي الذي دعا ربه(أني مسني الضر وانت ارحم الراحمين)",
        ans1 : "موسى عليه السلام",
        ans2 : "يونس عليه السلام",
        ans3 : "ايوب عليه السلام",
        ans4 : "ابراهيم عليه السلام",
        titel : "ايوب عليه السلام"
    },
    {
        qustion :"على ماذا يطلق صلاة البردين",
        ans1 : "العشاء و المغرب",
        ans2 : "الضهر والعصر",
        ans3 : "الفجر والعصر",
        ans4 : "العشاء والفجر",
        titel : "الفجر والعصر"
    },
]